/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Zrušiť";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "Stiahnuť chýbajúce súbory";

/* NSTextField (Local File:) : <title:Local File:> (oid:66) */
"Local File:" = "Lokálny súbor:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "Zrkadliť súbory";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synchronizácia";

/* NSTextField (URL:) : <title:URL:> (oid:65) */
"URL:" = "URL:";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "Odoslať súbory chýbajúce na serveri";

